<html>
   <head>
        <title>Meu Primeiro site - Aquecimento Global</title>
        <link rel= "stylesheet" href= "estilo.css">
        <meta name= "viewport" content="widht:device-widht, initial-scale= 1.0">
        <meta charset= "UTF-8">
   </head>
    <body>
        <header>
         <div id= "logodiv">
            <img id= "logo" src= "imagens/logo.png" alt= "Clima"/>
         </div>
         <ul id= "menu">
            <li><a href= "#projeto"> Projeto </a></li>
            <li><a href= "#Dicas"> Dicas </a></li>
            <li><a href= "#problemas"> Problemas </a></li>
            <li><a href= "#futuro"> Futuro </a></li>
            <li><a href= "#Inspiração"> Inspiração </a></li>
            <li><a href= "#sobre"> Sobre </a></li>
         </ul>
       </header>
      <div id= "fundo">
            <h1 id= "titulo">Aquecimento Global</h1>
            <h2 id= "subtitulo">Tomar medidas urgentes para combater a mudança do clima e seus impactos.</h2>
            <a id= "acao" href="https://nacoesunidas.org/pos2015/ods13/" target= "_blanck">ODS13</a>
        </div>
        <section id= "projeto" class= "destaque">
            <div class= "coluna">
               <iframe width="100%" height="315" src="https://www.youtube.com/embed/ruOzd5Mthnc" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
            </div>
            <div class= "coluna">
               <h3 id= "problemas" class= "centralizado texto">Projeto</h3>
               <p class= "justificado texto">O aquecimento global é um assunto de extrema importância, pois se não forem tomadas as medidas corretas estaremos colocando em risco a vida de plantas, animais e até mesmo a vida humana em perigo. </p>
               <p class= "justificado texto">De 1880 á 2012 a temperatura média do planeta aumentou em 0,85°C após longos períodos de industrialização parece ser um estátisca não muito preocupante, mas a cada ano as emissões de gases de efeito estufa foram aumentando causando aumentos cada vez maiores na temperatura global da terra causando cada vez mais catástrofes naturais e o derretimento de geleiras, aumentando assim o nível do mar podendo cobrir ilhas e até alguns países.</p>
               <p class= "justificado texto">Esse projeto visa mostrar como reverter essa situação com ações simples para adaptarmos ao nosso cotidiano, assim podemos cumprir mais um objetivo da agenda de 2030 e tornar o planeta terra em um lugar mais justo e sustentável.</p>
            </div>
       </section>
       <section id= "Dicas" class= "destaque">
            <h3 id= "problemas" class= "centralizado">Faça sua parte!</h3>
            <div id= "sobre" class= "coluna2 centralizado">
               <img class= "icone centralizado" src= "imagens/reciclar.png" alt= "Reciclagem"/>
               <h4>Reciclar</h4>
               <p>Recicle o máximo possível do seu lixo, não jogue em lugares inapropriados e ao escovar os dentes desligue a torneira.</p>
            </div>
            <div id= "sobre" class= "coluna2 centralizado">
               <img class= "icone" src= "imagens/escola.png" alt= "Escola"/>
               <h4>Educação sustentável</h4>
               <p> Melhorar a educação, aumentar a conscientização e a capacidade humana e institucional sobre mitigação, adaptação, redução de impacto e alerta precoce da mudança do clima.</p>
            </div>
            <div id= "sobre" class= "coluna2 centralizado">
               <img class= "icone" src= "imagens/mao.png" alt= "União entre os países"/>
               <h4>União global</h4>
               <p>Implementar o compromisso assumido pelos países desenvolvidos partes da Convenção Quadro das Nações Unidas sobre Mudança do Clima [UNFCCC] para a meta de mobilizar conjuntamente US$ 100 bilhões por ano a partir de 2020, de todas as fontes, para atender às necessidades dos países em desenvolvimento, no contexto das ações de mitigação significativas e transparência na implementação; e operacionalizar plenamente o Fundo Verde para o Clima por meio de sua capitalização o mais cedo possível.</p>
            </div>
            <div id= "sobre" class= "coluna2 centralizado">
               <img class= "icone" src= "imagens/bicicleta.png"  alt= "Bicicleta"/>
               <h4>Reduzir os gases de efeito estufa</h4>
               <p>Os gases de efeito estufa são os responsáveis pelo aumento da temperatura no planeta, eles são comuns em carros movidos a disel e em grandes fábricas. Para combater este grande vilão do clima se locomova mais de bicicleta ou a pé quando possível, mas também podendo utilizar um transporte publico sendo ele de qualidade.</p>
            </div>
            </section>
            <section class= "destaque">
               <h3 id= "problemas" class= "centralizado">Problemas</h3>
               <div class= "coluna3">
                 <h3>Queimadas</h3>
                 <img class= "imgclima" src= "imagens/queimadas.jpg" alt= "Queimadas em floresta">
               </div>
               <div class= "texto">
                  <p class= "justificado" >As queimadas s&atilde;o um tipo de pr&aacute;tica agr&iacute;cola utilizada no meio rural, sendo umas das a&ccedil;&otilde;es mais antigas realizadas pelo homem.</p>
                  <p>Considerada de baixo custo, a queimada &eacute; conhecida por sua rapidez, pois em muitos casos ela &eacute; utilizada como uma ferramenta para limpeza e fertiliza&ccedil;&atilde;o do solo.</p>
                  <p>Em contrapartida, em alguns casos sua aplica&ccedil;&atilde;o pode perder o controle, provocando grandes inc&ecirc;ndios, al&eacute;m disso &eacute; alvo de cr&iacute;ticas por parte dos ambientalistas.</p>
                 <p class= "justificado"><a href="https://www.todamateria.com.br/queimadas/">Fonte</a></p>
               </div>
               <div class="coluna3">
                 <h3>Geleiras</h3>
                 <img class= "imgclima" src= "imagens/ursopolar.jpg" alt= "Urso polar em cima de um pedaço de gelo">
               </div>
               <div class= "texto">
                 <p class= "justificado">Geleira ou glaciar &eacute; uma enorme massa de gelo composta por uma grande quantidade acumulada de neve, que demanda um tempo consider&aacute;vel para sua forma&ccedil;&atilde;o, chegando este processo a extremos de 30 mil anos para a forma&ccedil;&atilde;o de seu corpo, por exemplo.</p>
                 <p class= "justificado">Ap&oacute;s anos de industrializa&ccedil;&atilde;o e o aumento da temperatura do planeta est&aacute; fazendo com que as geleiras derretam e consequentemente o aumento consider&aacute;vel do n&iacute;vel do mar colocando em risco ilhas e algumas pa&iacute;ses que podem desaparecer.</p>
                 <p class= "justificado"><a href="https://www.infoescola.com/geologia/geleira/">Fonte</a></p>
               </div>
               <div class= "coluna3">
                 <h3>Carros a disel</h3>
                 <img class= "imgclima" src= "imagens/disel.jpg" alt= "Carros a disel poluindo o ar">
               </div>
               <div class= "texto">
                 <p class= "justificado">Os carros movidos a combust&iacute;veis f&oacute;sseis s&atilde;o um dos fatores preocupantes para a conserva&ccedil;&atilde;o da qualidade do ar, pois a queima desses combust&iacute;veis liberam gases de efeito estufa que prejudicam tanto o planeta como os seres humanos, pois estudos indicam que boa parte desses gases tem o poder de causar doen&ccedil;as como o c&acirc;ncer e outras doen&ccedil;as respirat&oacute;rias.</p>
                 <p class= "justificado">Os carros movidos a gasolina e a disel est&atilde;o com os dias contados?</p>
                 <p class= "justificado"><a href="https://www.bbc.com/portuguese/amp/internacional-42046977">Saiba Mais</a></p>
               </div>
               <div class= "coluna3">
                 <h3>Charges</h3>
                 <img class= "imgclima" src= "imagens/charge.jpg" alt= "pinguins">
               </div>
               <div class= "texto">
                 <p></p>
                 <p class= "justificado texto">Voc&ecirc; deve estar se perguntando, como uma Charge pode combater as mudan&ccedil;as clim&aacute;ticas?</p>
                 <p class= "justificado texto">A resposta &eacute; bem simples, pois a Charge tem um papel de ilustrar os acontecimentos atuais por meio de s&aacute;tiras e s&atilde;o utilizadas em ve&iacute;culos de comunica&ccedil;&atilde;o como em revistas e jornais, por causa de suas informa&ccedil;&otilde;es que trazem uma analogia a realidade seja ela de cunho pol&iacute;tico ou social.</p>
                 <p class= "justificado texto">Por isso as Charges podem causar reflex&otilde;es de uma forma mais divertida, mas ao mesmo tempo tratando de assuntos s&eacute;rios.</p>
                 <p class= "justificado texto" ><a href="https://www.educamaisbrasil.com.br/enem/lingua-portuguesa/charge">Saiba Mais</a></p>
               </div>
            </section>
            <section id= "futuro" class= "destaque">
               <h2 id= "problemas" class= "centralizado">Carros Elétricos, será uma solução?</h2>
               <div class= "coluna4">
                  <iframe width="100%" height="315" src="https://www.youtube.com/embed/cEd-cITgnZc" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
               </div>
               <div class= "coluna4">
                 <p class= "justificado texto">Os carros el&eacute;tricos s&atilde;o ve&iacute;culos automotivos movidos &aacute; propuls&atilde;o el&eacute;trica, sendo elas com placas solares ou baterias renov&aacute;veis. A expectativa &eacute; de que em 2040 os carros el&eacute;tricos em uso no mundo passem dos 56 milh&otilde;es de unidades.</p>
                 <p class= "justificado texto">A expectativa &eacute; de que a tecnologia possa se popularizar e os combust&iacute;veis f&oacute;sseis entrem em desuso pela popula&ccedil;&atilde;o, trazendo benef&iacute;cios grandiosos para a qualidade do ar, n&atilde;o s&oacute; nas cidades como em qualquer parte do mundo, os benef&iacute;cios dos carros el&eacute;tricos s&atilde;o por exemplo:</p>
                 <p class= "justificado texto">&bull; Diminui&ccedil;&atilde;o da polui&ccedil;&atilde;o ambiental; <br /> &bull; Diminui&ccedil;&atilde;o da polui&ccedil;&atilde;o sonora; <br /> &bull; Extin&ccedil;&atilde;o dos combust&iacute;veis f&oacute;sseis;</p>
                 <p class= "justificado texto"><a href="https://www.uol.com.br/carros/reportagens-especiais/transporte-do-futuro---carros-eletricos/">Saiba Mais</a></p>
               </div>
            </section>
            <section id= "Inspiração" class= "destaque">
               <h2 id= "problemas"  class= "centralizado">Inspiração</h2>
               <div class= "coluna5">
                  <iframe width="100%" height="315" src="https://www.youtube.com/embed/vzI2S5kb8VY" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
               </div>
               <div class= "coluna5">
                 <p class= "justificado texto">Acho que voc&ecirc; j&aacute; ouviu falar em algum momento da sua vida sobre a ativista ambiental Greta Thunberg, mas se n&atilde;o vai saber agora!</p>
                 <p class= "justificado texto">Greta Thunberg &eacute; uma ativista ambiental sueca que nasceu em 3 de janeiro de 2003 (17 anos). Ele ficou mundialmente conhecida ap&oacute;s faltar aulas na escola e ir protestar na porta do parlamento sueco sozinha, e ap&oacute;s esse ato Greta foi conquistando admiradores e hoje &eacute; um s&iacute;mbolo de esperan&ccedil;a das gera&ccedil;&otilde;es futuras em rela&ccedil;&atilde;o &agrave;s mudan&ccedil;as clim&aacute;ticas.</p>
                 <p class= "justificado texto">Em dezembro de 2019 foi escolhida pela revista americana time, como personalidade do ano. Greta sofre de uma doen&ccedil;a chamada s&iacute;ndrome de Asperger (THDT) - transtorno obsessivo-compulsivo e mutismo seletivo, apesar disso Greta nunca desistiu do seu sonho que &eacute; construir um mundo melhor para ela e para todos.</p>
                 <p class= "justificado texto">Se sentiu motiviado agora? N&atilde;o deixe para amanh&atilde; o que voc&ecirc; pode fazer hoje, o mundo pede ajuda e voc&ecirc; pode ajud&aacute;-lo fazendo a sua parte.</p> 
               </div>
            </section>
            <section id= "sobre" class= "destaque">
               <h2 id= "problemas">Sobre mim</h2>
               <p>Olá! Meu nome é João Victor Pereira Borges e sou o criador do site, atualmente faço o 2° ano do ensino médio integrado ao técnico de informática no IFPI e tive essa maravilhosa experiência de participar do programa meu primeiro site da JA Brasil em parceria com a Microsoft.</p>
               <p>Vivo no Piauí em uma cidade chamada Picos, gosto de jogos eletrônicos e futebol além de ser fascinado pela área da tecnologia. No projeto tento mostrar como está o clima do nosso planeta após anos de industrialização e tentar conscientizar e mostrar a todos que podemos mudar essa situação.</p>
            </section>
               <footer>
                 <h3>Meu Primeiro Site</h3>
                 <p>Projeto desenvolvido durante o curso Meu primeiro site, promovido pela Junior Achievement Brasil e Microsoft.</p>
               </footer>
            </section>
    </body>
</html>